{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "02756A9541D01A058E3B69876352F60A"
		},
		{
			"Source":
			{
				"Text": "...."
			},
			"Translation":
			{
				"Text": "...."
			},
			"Key": "680175CD4FB7D914A0942FB65E702E5E"
		},
		{
			"Source":
			{
				"Text": "3months ago"
			},
			"Translation":
			{
				"Text": "3달 전"
			},
			"Key": "AA7B969648BB12AE1E2545B25B4EB8CB"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "5409B81043E27C0ACFBD779B11F3C00B"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "252C251D4E8D8C1BD8481AA3F7F11F42"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": "AO"
			},
			"Key": "51DD1E2E4DD771C698C0E2A43D6153D6"
		},
		{
			"Source":
			{
				"Text": "Alex jim"
			},
			"Translation":
			{
				"Text": "알렉스 짐"
			},
			"Key": "6CAC514947E6E5F3F4A75B845D35B163"
		},
		{
			"Source":
			{
				"Text": "AntiAliasing"
			},
			"Translation":
			{
				"Text": "안티앨리어싱"
			},
			"Key": "E579B0B84156202A4C379A90A97799F2"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "적용"
			},
			"Key": "77CCCA2543AD8CB7CBD1389CB9142A13"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "뒤로"
			},
			"Key": "EB74A3E64433908B927BA38AC0314BD1"
		},
		{
			"Source":
			{
				"Text": "Back To Title"
			},
			"Translation":
			{
				"Text": "로비로"
			},
			"Key": "C06EB1A143EFDCF2DB95C28448C2F30B"
		},
		{
			"Source":
			{
				"Text": "Back to menu"
			},
			"Translation":
			{
				"Text": "메뉴로"
			},
			"Key": "71CF02774D2E5A17FB7D15976C233BE4"
		},
		{
			"Source":
			{
				"Text": "Battery"
			},
			"Translation":
			{
				"Text": "배터리"
			},
			"Key": "A073C9714296DD2C2ED0118170E1E2B8"
		},
		{
			"Source":
			{
				"Text": "Be careful! Chainsaws are very dangerous..."
			},
			"Translation":
			{
				"Text": "조심하세요! 전기톱은 매우 위험합니다..."
			},
			"Key": "969A3DA54C23C4B5C19B40B6A4A8A30A"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "밝기"
			},
			"Key": "A0B2C61D4D38E5B1727D6986D1424EA5"
		},
		{
			"Source":
			{
				"Text": "COD : "
			},
			"Translation":
			{
				"Text": "사유 :"
			},
			"Key": "8DEA520D4A42B05B6936B0B657532E20"
		},
		{
			"Source":
			{
				"Text": "Can you tell me what happened?"
			},
			"Translation":
			{
				"Text": "어떤일이 있었는지 얘기해줄 수 있나요?"
			},
			"Key": "8B4B608640BE1FA0FF5FA7A1DACF8E4B"
		},
		{
			"Source":
			{
				"Text": "Can't open this door"
			},
			"Translation":
			{
				"Text": "문을 열 수 없다"
			},
			"Key": "17E21DBE43CBB240B8BF2BBB06B10630"
		},
		{
			"Source":
			{
				"Text": "Cannot Pick Up Item"
			},
			"Translation":
			{
				"Text": "아이템을 주울 수 없다"
			},
			"Key": "97BFF1A04ED79A0F935D3CABD99E7B38"
		},
		{
			"Source":
			{
				"Text": "Chart"
			},
			"Translation":
			{
				"Text": "Chart"
			},
			"Key": "5FDB4C3D43D55F579F72CF8D5973CA8E"
		},
		{
			"Source":
			{
				"Text": "Click"
			},
			"Translation":
			{
				"Text": "Click"
			},
			"Key": "EC794C2F4C2F13B6155F28A984CE3C02"
		},
		{
			"Source":
			{
				"Text": "Credit"
			},
			"Translation":
			{
				"Text": "크레딧"
			},
			"Key": "E58C994A4A6204B40A3BD5A5AD2A846D"
		},
		{
			"Source":
			{
				"Text": "Day 1"
			},
			"Translation":
			{
				"Text": "Day 1"
			},
			"Key": "1C3304B740EB6B70A6DBD7B3968D4DA0"
		},
		{
			"Source":
			{
				"Text": "Day 2"
			},
			"Translation":
			{
				"Text": "Day 2"
			},
			"Key": "E8CE0F2C48389E17B9B9199A47588E60"
		},
		{
			"Source":
			{
				"Text": "Day 3"
			},
			"Translation":
			{
				"Text": "Day 3"
			},
			"Key": "3CDD277340D3CDF366A95D944B472E33"
		},
		{
			"Source":
			{
				"Text": "Day 4"
			},
			"Translation":
			{
				"Text": "Day 4"
			},
			"Key": "9F82BF1941DC27FD06A75DB4EAA4165B"
		},
		{
			"Source":
			{
				"Text": "Day 5"
			},
			"Translation":
			{
				"Text": "Day 5"
			},
			"Key": "C570104449F322B4947DCD95904DD9EA"
		},
		{
			"Source":
			{
				"Text": "Day 6"
			},
			"Translation":
			{
				"Text": "Day 6"
			},
			"Key": "E82226F04242666D9F05D8B9BFF5E553"
		},
		{
			"Source":
			{
				"Text": "Day 7"
			},
			"Translation":
			{
				"Text": "Day 7"
			},
			"Key": "97679D314AEF4F527B0B2BB8F15B3EA5"
		},
		{
			"Source":
			{
				"Text": "Delusional Disorder"
			},
			"Translation":
			{
				"Text": "망상 장애"
			},
			"Key": "273C2F214429F888BFB55B874F9577BD"
		},
		{
			"Source":
			{
				"Text": "Details"
			},
			"Translation":
			{
				"Text": "자세히"
			},
			"Key": "58C2342445EC4EC1C5BDAF82EC8AAF03"
		},
		{
			"Source":
			{
				"Text": "Do you understand what I’m saying?"
			},
			"Translation":
			{
				"Text": "제 말이 안들리세요?"
			},
			"Key": "D658E1D644A3B87680A609B7355F0DD3"
		},
		{
			"Source":
			{
				"Text": "Don’t stay in the room too long!"
			},
			"Translation":
			{
				"Text": "방에 오래 머물러서는 안돼!"
			},
			"Key": "808437F5498115BDE22C92A07DFCF6EC"
		},
		{
			"Source":
			{
				"Text": "Doors"
			},
			"Translation":
			{
				"Text": "Doors"
			},
			"Key": "9AC754754486E07B5F86F7A9F8756B40"
		},
		{
			"Source":
			{
				"Text": "Emma Garcia"
			},
			"Translation":
			{
				"Text": "엠마 그라시아"
			},
			"Key": "D7B63A39426252CCFD12CBB43A309BBB"
		},
		{
			"Source":
			{
				"Text": "Emma Garcia"
			},
			"Translation":
			{
				"Text": "엠마 그라시아"
			},
			"Key": "1B1994D242DDA28144A8E58EBBCB2DEB"
		},
		{
			"Source":
			{
				"Text": "Emma Gracia"
			},
			"Translation":
			{
				"Text": "엠마 그라시아"
			},
			"Key": "00ADF8DB4E011F585CE5D48A7D74C0E8"
		},
		{
			"Source":
			{
				"Text": "Emma Gracia"
			},
			"Translation":
			{
				"Text": "엠마 그라시아"
			},
			"Key": "A0B159934886A8426CBE51B425B6F282"
		},
		{
			"Source":
			{
				"Text": "Emma Gracia"
			},
			"Translation":
			{
				"Text": "엠마 그라시아"
			},
			"Key": "A95D334C4BAA3D38951FCCAA7C664F3A"
		},
		{
			"Source":
			{
				"Text": "Every night, someone is staring at him from the door. \r\nSometimes someone knocks on the door.\r\n\r\n\r\nP.S. He is gripped by extreme fear."
			},
			"Translation":
			{
				"Text": "매일 밤, 누군가 그를 쳐다 본다고 한다. \r\n가끔 그것이 문을 두들긴다고 한다.\r\n\r\n\r\nP.S. 그는 매우 공포에 질려있음."
			},
			"Key": "E2EED3184C150B2D7ADED7B6C49A7143"
		},
		{
			"Source":
			{
				"Text": "Every time the music box plays… it comes closer."
			},
			"Translation":
			{
				"Text": "매번 오르골이 울려...그리고 그것이 가까워져."
			},
			"Key": "A70D76B741F7B6641E8120808A37AB51"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "나가기"
			},
			"Key": "6FDE8AE4496DB9981B31449DD95F496F"
		},
		{
			"Source":
			{
				"Text": "FlashLight"
			},
			"Translation":
			{
				"Text": "손전등"
			},
			"Key": "CC3DB1054AD0D08B9C1DCCB996BCDFBB"
		},
		{
			"Source":
			{
				"Text": "Floors"
			},
			"Translation":
			{
				"Text": "Floors"
			},
			"Key": "6FD365D44701A99CCC3631A33A35E00B"
		},
		{
			"Source":
			{
				"Text": "GAME OVER"
			},
			"Translation":
			{
				"Text": "게임 오버"
			},
			"Key": "6A3EFB5249FBCD83293EDEB752830F50"
		},
		{
			"Source":
			{
				"Text": "Ha Ha Ha Ha !!!!!!!!!!!!!!!!!!!! Ha Ha !!"
			},
			"Translation":
			{
				"Text": "하하하하!!!!!!!!!!!!!!!! 하하 !!!!"
			},
			"Key": "FEF2965B4836C96DB784A686FDFEC25D"
		},
		{
			"Source":
			{
				"Text": "Hallucination"
			},
			"Translation":
			{
				"Text": "환각증"
			},
			"Key": "B3F511874724B0F9713907A7FF905060"
		},
		{
			"Source":
			{
				"Text": "Have we seen before?"
			},
			"Translation":
			{
				"Text": "우리 본적 있나요?"
			},
			"Key": "65A800A14F07792619C21789DA5B9246"
		},
		{
			"Source":
			{
				"Text": "He has incredibly sharp hearing. If I make even the smallest sound… he’ll find me."
			},
			"Translation":
			{
				"Text": "그는 귀가 예민해. 내가 작은 소리라도 낸다면... 날 찾아낼 거야."
			},
			"Key": "7891B65F4DAFFACF2653439B13D92814"
		},
		{
			"Source":
			{
				"Text": "He looks like sleeping well."
			},
			"Translation":
			{
				"Text": "잘 자고 있는듯 하다."
			},
			"Key": "FF144619408640D19F5AA0AB20269F8C"
		},
		{
			"Source":
			{
				"Text": "He looks okay"
			},
			"Translation":
			{
				"Text": "괜찮아 보인다"
			},
			"Key": "F55A1BB342755DE2163B4F8D0606058E"
		},
		{
			"Source":
			{
				"Text": "He says he can’t sleep because every night \r\nhe hears a music box and a chainsaw echoing\r\n in the hallway.He looks extremely unstable,\r\n completely consumed by fear."
			},
			"Translation":
			{
				"Text": "매일 밤마다 복도에서 들려오는 오르골 소리와 \r\n전기톱 소리가 울려서 잠을 잘 수 없다고 한다.\r\n그는 매우 불안해 보이고,\r\n공포에 사로잡혀 있다."
			},
			"Key": "230481684C29DD475E90BD98F81DF568"
		},
		{
			"Source":
			{
				"Text": "He says that when he’s in the patient room,\r\nhe feels as if someone is watching him.\r\nAt times, that presence knocks on the door,\r\nand whenever it does,\r\nhe claims to see a dark figure."
			},
			"Translation":
			{
				"Text": "그가 병실에 혼자 있을때,\n누군가 그를 지켜보고 있다고 한다.\n그 존재는 문을 두드리고\n그럴때마다,\n그는 어두운 형체를 본다고 한다."
			},
			"Key": "C57E1258400EBCAD306F44AC36AB06A7"
		},
		{
			"Source":
			{
				"Text": "He’ll come back for me....I know he will."
			},
			"Translation":
			{
				"Text": "난 알아. 그는 분명 돌아올거야...!"
			},
			"Key": "60BA9BA7405127558A0E5F9F94F403C5"
		},
		{
			"Source":
			{
				"Text": "Hi. How's it going?"
			},
			"Translation":
			{
				"Text": "안녕하세요. 어때요?"
			},
			"Key": "7B46143741014B2935088895EEAF34AB"
		},
		{
			"Source":
			{
				"Text": "Hi. How's it going?"
			},
			"Translation":
			{
				"Text": "안녕하세요. 어때요?"
			},
			"Key": "22EA183143EFEB1D67B0E1A2BDA23F48"
		},
		{
			"Source":
			{
				"Text": "Hi. How's it going?"
			},
			"Translation":
			{
				"Text": "안녕하세요. 좀 어떠세요?"
			},
			"Key": "968A1D5D40819C4C775348A1C40555B6"
		},
		{
			"Source":
			{
				"Text": "How to Play"
			},
			"Translation":
			{
				"Text": "플레이 방법"
			},
			"Key": "24632CF74845213C24EBB0AF1CE13946"
		},
		{
			"Source":
			{
				"Text": "How's it going lady?"
			},
			"Translation":
			{
				"Text": "어떻게 지내요 아가씨?"
			},
			"Key": "430EB3A84521CCE341BE3AAA8CF0F167"
		},
		{
			"Source":
			{
				"Text": "I am a nurse working at the Ų͉̖͉̥̳̤͎͛̎̓̌͋̽́́͡ņ̵̢̣̘̦̮̫̯̣͊͒́̋̆͑͡k̺̯͈̭̅̆̍͗͘ͅn̵̳͔̳̳͓̯͋̐͊̊͟͟͟͝o̸̧̨̠̼͚͔͔͛͋̋̃͆͜ẇ̴̟͖̹͔̞̆̓̉̿͘̕͘͞ņ̤͎̯͈̓̓̓̑̔̆̓̌̚    Hospital.\r\n\r\nSometimes the TV shows stories about hospitals performing bizarre, \r\nunethical procedures but over the past few days, some of our patients \r\nhave begun acting strangely. A once irritable patient suddenly\r\nbecame gentle. A patient who merely suffered from insomnia \r\ncan no longer speak.They changed overnight… \r\nas if something had tampered with them.\r\n\r\nSince I’m in charge of Ward A, I can’t freely move to other wings.\r\nSo when night falls, I plan to sneak out and \r\ninvestigate the hospital on my own."
			},
			"Translation":
			{
				"Text": "나는 Ų͉̖͉̥̳̤͎͛̎̓̌͋̽́́͡ņ̵̢̣̘̦̮̫̯̣͊͒́̋̆͑͡k̺̯͈̭̅̆̍͗͘ͅn̵̳͔̳̳͓̯͋̐͊̊͟͟͟͝o̸̧̨̠̼͚͔͔͛͋̋̃͆͜ẇ̴̟͖̹͔̞̆̓̉̿͘̕͘͞ņ̤͎̯͈̓̓̓̑̔̆̓̌̚    병원에서 일하는 간호사다.\r\n\r\n가끔 TV에서 이상하고 비윤리적인 시술을 하는 병원에 대해 \r\n방송되고는 하는데, 최근 몇몇 환자들이 이상한 행동을 \r\n하기 시작했다. 짜증을 내던 환자는 갑자기 온순해졌고,\r\n단순히 불면증에 시달리던 환자가 말을 못 하게 되었다. \r\n마치 무슨 일이 일어난 것처럼 하룻밤 사이에 \r\n모든 게 변하기 시작했다..\r\n\r\n난 A병동 담당이고, 다른 동으로는 이동할 수 없다.\r\n그래서 밤이 되면, 병동을 몰래 빠져나가 \r\n병원에서 무슨일이 일어나고 있는지 조사해야 한다."
			},
			"Key": "882E329D44EE9ED487DA31BD59724ED9"
		},
		{
			"Source":
			{
				"Text": "I don’t know. But every now and then, something knocks on the door."
			},
			"Translation":
			{
				"Text": "몰라. 하지만 가끔씩 뭔가가 문을 두드리곤 해."
			},
			"Key": "3266C2DD47135EB752D3818576D96195"
		},
		{
			"Source":
			{
				"Text": "I think I need a ladder."
			},
			"Translation":
			{
				"Text": "사다리가 필요할 것 같다."
			},
			"Key": "49A1F1C94AC10F09612E0AB8E3972878"
		},
		{
			"Source":
			{
				"Text": "I will ?D̴̡͔̠̠̮͓͗̉̓̂̆̾̀̕͠i̷̡̛͚͇̹̘̪͊͋̑̽͜ę̪̩̻͚͖̥̺̽̏͒̾̐̒̓̄͘͟͠??'"
			},
			"Translation":
			{
				"Text": "난 ?D̴̡͔̠̠̮͓͗̉̓̂̆̾̀̕͠i̷̡̛͚͇̹̘̪͊͋̑̽͜ę̪̩̻͚͖̥̺̽̏͒̾̐̒̓̄͘͟͠??'"
			},
			"Key": "F29C6F80420877D45963639CB36F3F15"
		},
		{
			"Source":
			{
				"Text": "I'm a man ! Every night… in the hallway… I hear a music box and… a chainsaw."
			},
			"Translation":
			{
				"Text": "난 남자야! 매일 밤… 복도에서… 음악 상자 소리와… 전기톱 소리가 들려."
			},
			"Key": "C03977D34C3CA035BADC538A5071C501"
		},
		{
			"Source":
			{
				"Text": "If you hear a music box playing \r\nin the hallway, you must \r\nturn it off right away.\r\nIf you don’t… he will come."
			},
			"Translation":
			{
				"Text": "복도에서 오르골 소리가 \r\n들린다면, 당장 꺼버려. \r\n그러지 않으면...\r\n그가 올거야."
			},
			"Key": "68342961474C2C9DD383F0A558F4FCA5"
		},
		{
			"Source":
			{
				"Text": "In the end, patient were abandoned."
			},
			"Translation":
			{
				"Text": "그들은 결국 버려졌습니다."
			},
			"Key": "F7FDA5FC48AB5D66FF0B9B824BCEAA65"
		},
		{
			"Source":
			{
				"Text": "In the end, patient were abandoned."
			},
			"Translation":
			{
				"Text": "그들은 결국 버려졌습니다."
			},
			"Key": "BC164FA046AAEFA71CEE558EA83382B9"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "상호작용"
			},
			"Key": "220A07E24516484620ED31AB58CE5720"
		},
		{
			"Source":
			{
				"Text": "It seems there’s a patient i haven’t checked yet."
			},
			"Translation":
			{
				"Text": "확인해야 할 환자가 남은 것 같다."
			},
			"Key": "CCB99D88412F80F3D7EB11BD55F31783"
		},
		{
			"Source":
			{
				"Text": "It's ok ! Your in the safety hospital !"
			},
			"Translation":
			{
				"Text": "괜찮아요 ! 당신은 안전한 병원에 있어요!"
			},
			"Key": "87560DCC4E82C1F374B7AAA126148AB7"
		},
		{
			"Source":
			{
				"Text": "It’s alright. You’re safe here. You don’t hear the sounds right now, do you?"
			},
			"Translation":
			{
				"Text": "괜찮아요. 당신은 안전해요. 지금은 아무 소리도 안들리죠 ?"
			},
			"Key": "FA9A96AB44DF0F580E6114A6D203BD79"
		},
		{
			"Source":
			{
				"Text": "It’s so clear..."
			},
			"Translation":
			{
				"Text": "선명하게..."
			},
			"Key": "D414C5C8483CBF70A4979597080097A0"
		},
		{
			"Source":
			{
				"Text": "I’m the only witness."
			},
			"Translation":
			{
				"Text": "내가 유일한 목격자야."
			},
			"Key": "6ECF2F7D487D3541ED67F4B5DC4544AA"
		},
		{
			"Source":
			{
				"Text": "I’ve prepared a gift… in every room."
			},
			"Translation":
			{
				"Text": "내가 방마다 선물을 준비해뒀어.."
			},
			"Key": "87B744DB4E3C8C47CB6FF39A49E876A6"
		},
		{
			"Source":
			{
				"Text": "James Miller"
			},
			"Translation":
			{
				"Text": "제임스 밀러"
			},
			"Key": "0BA96F884B064E2FA48FD58B14A66153"
		},
		{
			"Source":
			{
				"Text": "James Miller"
			},
			"Translation":
			{
				"Text": "제임스 밀러"
			},
			"Key": "158205B243DA93FAE9F47CB7D049A07B"
		},
		{
			"Source":
			{
				"Text": "James Miller"
			},
			"Translation":
			{
				"Text": "제임스 밀러"
			},
			"Key": "56CA734F460C76254D6BB5AC938704D0"
		},
		{
			"Source":
			{
				"Text": "Key_Mainst01"
			},
			"Translation":
			{
				"Text": "Key_Mainst01"
			},
			"Key": "BAE222DA44941FCEE10481A1C5DA2DEB"
		},
		{
			"Source":
			{
				"Text": "Knocking? Did you actually see anything?"
			},
			"Translation":
			{
				"Text": "문을 두드린다고요? 뭔가 보였나요?"
			},
			"Key": "E82968FC46EA03C8588C2794B948F676"
		},
		{
			"Source":
			{
				"Text": "Ladder"
			},
			"Translation":
			{
				"Text": "사다리"
			},
			"Key": "FA4483134B99D75FBB4F129AFED056FA"
		},
		{
			"Source":
			{
				"Text": "Laim Daivs"
			},
			"Translation":
			{
				"Text": "리암 데이비스"
			},
			"Key": "EA4F2DCC4F0B107FEE0E3FAC1AEF7FF5"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "언어"
			},
			"Key": "76C8FFD3440879B6E68C3FA95C8924B0"
		},
		{
			"Source":
			{
				"Text": "Liam"
			},
			"Translation":
			{
				"Text": "리암"
			},
			"Key": "5163B0B745C22B4097C28DA9FC5ECAAA"
		},
		{
			"Source":
			{
				"Text": "Liam Davis"
			},
			"Translation":
			{
				"Text": "리암 데이비스"
			},
			"Key": "099D70944208B1829A4CDA96A1637398"
		},
		{
			"Source":
			{
				"Text": "Liam Davis"
			},
			"Translation":
			{
				"Text": "리암 데이비스"
			},
			"Key": "4AAF107C41D7C6747F79838A4D7E6D92"
		},
		{
			"Source":
			{
				"Text": "Lobotomy"
			},
			"Translation":
			{
				"Text": "Lobotomy"
			},
			"Key": "1BEACBFE4DE728D783B458A4647A8C15"
		},
		{
			"Source":
			{
				"Text": "MainMenu"
			},
			"Translation":
			{
				"Text": "메뉴로"
			},
			"Key": "4DF415AB4D0AFC253737E89B4DA1EEF3"
		},
		{
			"Source":
			{
				"Text": "Mainstkey"
			},
			"Translation":
			{
				"Text": "Mainstkey"
			},
			"Key": "5280049C4F06104422197088BFC319BA"
		},
		{
			"Source":
			{
				"Text": "Make sure to keep the doors closed.\r\nHe might come in."
			},
			"Translation":
			{
				"Text": "문을 잘 닫고 다녀야해. 그가 들어올지도 모르거든.."
			},
			"Key": "2D043A2A4395CF6E71A48EA23F3EE41D"
		},
		{
			"Source":
			{
				"Text": "Marie Curie"
			},
			"Translation":
			{
				"Text": "마리 큐리"
			},
			"Key": "838A3E0B445785B148BA80968850F2BA"
		},
		{
			"Source":
			{
				"Text": "Marie Curie"
			},
			"Translation":
			{
				"Text": "마리 큐리"
			},
			"Key": "8CC50D2A4318A686ADA1E7B7D4A09745"
		},
		{
			"Source":
			{
				"Text": "Marie Curie"
			},
			"Translation":
			{
				"Text": "마리 큐리"
			},
			"Key": "E00BD4304FFFCDC78B3D41B3A5A75638"
		},
		{
			"Source":
			{
				"Text": "Me"
			},
			"Translation":
			{
				"Text": "나"
			},
			"Key": "F8137C184962285442DE8E935B2F6CD1"
		},
		{
			"Source":
			{
				"Text": "Me"
			},
			"Translation":
			{
				"Text": "나"
			},
			"Key": "1C9A00384B801F59FE5DA7A95877B20B"
		},
		{
			"Source":
			{
				"Text": "Me"
			},
			"Translation":
			{
				"Text": "나"
			},
			"Key": "32D849DA46FDE0886A5FAFA32C1B083D"
		},
		{
			"Source":
			{
				"Text": "Me"
			},
			"Translation":
			{
				"Text": "나"
			},
			"Key": "6E9528CB470375B17F25CF8DE79416D4"
		},
		{
			"Source":
			{
				"Text": "Me"
			},
			"Translation":
			{
				"Text": "나"
			},
			"Key": "79CCD8BB449333CFFF55CF9C869D7B64"
		},
		{
			"Source":
			{
				"Text": "Me"
			},
			"Translation":
			{
				"Text": "나"
			},
			"Key": "881BABEB4B13A7D003EA6797F2800E96"
		},
		{
			"Source":
			{
				"Text": "Me"
			},
			"Translation":
			{
				"Text": "나"
			},
			"Key": "966C8F8142FC2D7CB3C293BCBCA5FF82"
		},
		{
			"Source":
			{
				"Text": "Me"
			},
			"Translation":
			{
				"Text": "나"
			},
			"Key": "A77622514C8E7DDC9E7EEA9ADA42050B"
		},
		{
			"Source":
			{
				"Text": "Me"
			},
			"Translation":
			{
				"Text": "나"
			},
			"Key": "B269F9DC49ED4F4946AE32B4594F8AF2"
		},
		{
			"Source":
			{
				"Text": "Me"
			},
			"Translation":
			{
				"Text": "나"
			},
			"Key": "BE1E44CE4E9F82DD16E5D795287C6437"
		},
		{
			"Source":
			{
				"Text": "Me"
			},
			"Translation":
			{
				"Text": "나"
			},
			"Key": "121BD3D845126BF4438DE194F9531A87"
		},
		{
			"Source":
			{
				"Text": "Medicine room Key"
			},
			"Translation":
			{
				"Text": "약실 열쇠"
			},
			"Key": "D9CC33E341CFDA7E4DD8EC809BDA25DF"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "이동"
			},
			"Key": "6219924C420EF8D643FB8E98B88E0903"
		},
		{
			"Source":
			{
				"Text": "Name "
			},
			"Translation":
			{
				"Text": "이름 "
			},
			"Key": "B6FB2BB44519B621F03BE2910890F9F6"
		},
		{
			"Source":
			{
				"Text": "Nanite High Mesh Resolution Meshses"
			},
			"Translation":
			{
				"Text": "Nanite High Mesh Resolution Meshses"
			},
			"Key": "DD7929144A103E5F32A0D39A77E423AA"
		},
		{
			"Source":
			{
				"Text": "Nanite High Mesh Resolution Meshses"
			},
			"Translation":
			{
				"Text": "Nanite High Mesh Resolution Meshses"
			},
			"Key": "691499C143CEC4755BDDE8B68BE07F52"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "다음"
			},
			"Key": "060B4DD846785C5A0483C4890C88F523"
		},
		{
			"Source":
			{
				"Text": "Normal B"
			},
			"Translation":
			{
				"Text": "Normal B"
			},
			"Key": "C0A233FD4990CF696EC1629C086F4D73"
		},
		{
			"Source":
			{
				"Text": "Normal G"
			},
			"Translation":
			{
				"Text": "Normal G"
			},
			"Key": "04360FC24611A431D3C707A6CF72828E"
		},
		{
			"Source":
			{
				"Text": "Normal R"
			},
			"Translation":
			{
				"Text": "Normal R"
			},
			"Key": "61F3F6E2470898B8A8C6C6AABB858485"
		},
		{
			"Source":
			{
				"Text": "Not enough battery."
			},
			"Translation":
			{
				"Text": "배터리가 충분하지 않아."
			},
			"Key": "87C3984447747F25B709638CE0B960ED"
		},
		{
			"Source":
			{
				"Text": "Option"
			},
			"Translation":
			{
				"Text": "설정"
			},
			"Key": "22D122A64A501F2D3E3A658613B6A35A"
		},
		{
			"Source":
			{
				"Text": "Option"
			},
			"Translation":
			{
				"Text": "옵션"
			},
			"Key": "B3937B9E4B9CEAD6B4EF5397EF55EE98"
		},
		{
			"Source":
			{
				"Text": "PTSD"
			},
			"Translation":
			{
				"Text": "외상 후 스트레스 장애"
			},
			"Key": "FBEFCA964CD5F731D155E78E3189F67E"
		},
		{
			"Source":
			{
				"Text": "PTSD"
			},
			"Translation":
			{
				"Text": "외상 후 스트레스 장애"
			},
			"Key": "CFC7A5354BE8FD5EC5EA5E91A28B98EA"
		},
		{
			"Source":
			{
				"Text": "Page"
			},
			"Translation":
			{
				"Text": "Page"
			},
			"Key": "A05C80884E7F9F56AFB49C89190044DA"
		},
		{
			"Source":
			{
				"Text": "Perhaps it's best if we keep the noise down..."
			},
			"Translation":
			{
				"Text": "소리를 줄이는 게 아마도 최선일 것입니다..."
			},
			"Key": "A64274C5488C06799AFEF99837C01F6E"
		},
		{
			"Source":
			{
				"Text": "Please, answer me. Are you hurt?"
			},
			"Translation":
			{
				"Text": "제발, 대답 좀 해줘요. 어디 아프세요?"
			},
			"Key": "BC67DC1142EC68A8966AB9BA329433E7"
		},
		{
			"Source":
			{
				"Text": "Postprocessing"
			},
			"Translation":
			{
				"Text": "포스트 프로세싱"
			},
			"Key": "6D6E282A41E71B5418390485F53496AD"
		},
		{
			"Source":
			{
				"Text": "Previous"
			},
			"Translation":
			{
				"Text": "이전"
			},
			"Key": "F10F71A24A61A16991FFB1BE5481A786"
		},
		{
			"Source":
			{
				"Text": "Pupil"
			},
			"Translation":
			{
				"Text": "Pupil"
			},
			"Key": "2B28A6714D4564C2F73833B553E0F4BD"
		},
		{
			"Source":
			{
				"Text": "Remark"
			},
			"Translation":
			{
				"Text": "특이사항"
			},
			"Key": "8E5105EB4BAA9D514E3CC983277410B2"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "초기화"
			},
			"Key": "C4C4922442AF59580DA24D9F23EECDB4"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "해상도"
			},
			"Key": "235732914E4C7E5B6644C9AEFED5FF80"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "이어하기"
			},
			"Key": "C98BC42C45B6B7A6A5C2D7BCE9C69798"
		},
		{
			"Source":
			{
				"Text": "Roof"
			},
			"Translation":
			{
				"Text": "Roof"
			},
			"Key": "02BED2394BD2BF95415614AFD4159EC3"
		},
		{
			"Source":
			{
				"Text": "Rules\r\n\r\nDuring 08:00 ~ 13:00, you must patrol the hospital and check on the patients.\r\n\r\nDuring 20:00 ~ 06:00, you must patrol the hospital and check on the patients.\r\n\r\nBefore the designated time ends, you must return to your room and lie down.\r\n\r\nIf I break the rules"
			},
			"Translation":
			{
				"Text": "규칙\r\n\r\n08:00 ~ 13:00, 당신은 병원을 돌아다니며 환자 상태를 체크해야합니다.\r\n\r\n20:00 ~ 06:00, 당신은 병원을 돌아다니며 환자 상태를 체크해야합니다.\r\n\r\n지정된 시간이 끝나기 전에 환자를 모두 확인하고 방으로 돌아와서 침대에 누워야 한다.\r\n\r\n만약 규칙을 어긴다면.."
			},
			"Key": "6089528949CD9916A389BDA6080452B8"
		},
		{
			"Source":
			{
				"Text": "Secondary"
			},
			"Translation":
			{
				"Text": "Secondary"
			},
			"Key": "CD485F77451A067CFB89CFAD73070C43"
		},
		{
			"Source":
			{
				"Text": "Sensitivity"
			},
			"Translation":
			{
				"Text": "마우스 감도"
			},
			"Key": "BF94D37D40BEC60CD7D65C9C9646788D"
		},
		{
			"Source":
			{
				"Text": "Setting"
			},
			"Translation":
			{
				"Text": "Setting"
			},
			"Key": "761D316C4EB7AFD51BD0D0AFA34C6835"
		},
		{
			"Source":
			{
				"Text": "Shadow"
			},
			"Translation":
			{
				"Text": "그림자"
			},
			"Key": "475AEC7647D7F1E14C3F21842FBC198C"
		},
		{
			"Source":
			{
				"Text": "Shadow Quailty"
			},
			"Translation":
			{
				"Text": "그림자 품질"
			},
			"Key": "D3F17B904C6A894AA3A6A2A2A34DAFD5"
		},
		{
			"Source":
			{
				"Text": "She doesn’t respond. \r\nShe just laughs uncontrollably,\r\nas if she’s lost her mind.\r\nShe says she has a gift for everyone\r\nprepared for each room."
			},
			"Translation":
			{
				"Text": "그녀는 대답하지 않는다.\r\n가끔 미친것 처럼 웃기만 한다.\r\n그녀가 말하길 방마다 자신이 준비한.\r\n작은 선물들이 있다고 한다."
			},
			"Key": "E160FD3F483BC318866976BD1063C6D0"
		},
		{
			"Source":
			{
				"Text": "She looks like sleeping well."
			},
			"Translation":
			{
				"Text": "잘 자고 있는것 같다."
			},
			"Key": "8765C9CD49282E55816DF691DFD64AF9"
		},
		{
			"Source":
			{
				"Text": "Show Chart"
			},
			"Translation":
			{
				"Text": "차트 보기"
			},
			"Key": "19DEAE0F4229A3BB2E8CDBB5C858A486"
		},
		{
			"Source":
			{
				"Text": "Skip"
			},
			"Translation":
			{
				"Text": "Skip"
			},
			"Key": "21D2099D4E5688F2AC906B922FCD77DA"
		},
		{
			"Source":
			{
				"Text": "So..He will come back for killing me."
			},
			"Translation":
			{
				"Text": "그래서..그는 분명 날 죽이러 올거야."
			},
			"Key": "C14622F3425B8379CA0E2AAD98F546B3"
		},
		{
			"Source":
			{
				"Text": "Sometimes, when I saw that dark figure, I could hear it laughing."
			},
			"Translation":
			{
				"Text": "그리고 내가 그것과 눈이 마주쳤을때, 웃는 소리가 들렸어."
			},
			"Key": "10DA8D9B44ADF3B21259788DDC2C4B28"
		},
		{
			"Source":
			{
				"Text": "Stairs"
			},
			"Translation":
			{
				"Text": "Stairs"
			},
			"Key": "2A0564F74EE69428F827C8A505AE2429"
		},
		{
			"Source":
			{
				"Text": "Standard Low Poly Baked Meshes"
			},
			"Translation":
			{
				"Text": "Standard Low Poly Baked Meshes"
			},
			"Key": "53383F3B4E90C59AE9472FBBDF986CB3"
		},
		{
			"Source":
			{
				"Text": "Standard Low Poly Baked Meshes"
			},
			"Translation":
			{
				"Text": "Standard Low Poly Baked Meshes"
			},
			"Key": "A78A8B4E4A3D94402030689191E02C84"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "시작"
			},
			"Key": "2E34FC154237AF52BD499AAC59CF6D8E"
		},
		{
			"Source":
			{
				"Text": "Stay in the room too long, and who knows what will happen..."
			},
			"Translation":
			{
				"Text": "방에 너무 오래 머무르다 보면, 무슨 일이 생길지 누가 알겠습니까..."
			},
			"Key": "0D50F33744653888066B3E937CC9306E"
		},
		{
			"Source":
			{
				"Text": "Stop it! What’s so funny?"
			},
			"Translation":
			{
				"Text": "멈춰요! 뭐가 그렇게 웃겨요?"
			},
			"Key": "A9517A064785B31DBF005E87C46A1E40"
		},
		{
			"Source":
			{
				"Text": "Storage Key"
			},
			"Translation":
			{
				"Text": "창고 열쇠"
			},
			"Key": "6EC8D1EE4EDFEC273691728E114BDDF9"
		},
		{
			"Source":
			{
				"Text": "Symptom"
			},
			"Translation":
			{
				"Text": "증상"
			},
			"Key": "B4B75E3249DC064149B8858D2EE4B2AE"
		},
		{
			"Source":
			{
				"Text": "Texture Quailty"
			},
			"Translation":
			{
				"Text": "텍스쳐 품질"
			},
			"Key": "36B44AB14C685B78654F62B779F9F8B7"
		},
		{
			"Source":
			{
				"Text": "The End"
			},
			"Translation":
			{
				"Text": "끝"
			},
			"Key": "639A976947F9D94DC67781A1A7ECCE52"
		},
		{
			"Source":
			{
				"Text": "The boxes that crazy woman\r\nprepared are supposed to have \r\nbatteries in them… \r\nthough they might not."
			},
			"Translation":
			{
				"Text": "그 미친여자가 준비한 \r\n상자에는 배터리가 들어있어.\r\n아닐지도 모르고."
			},
			"Key": "733669A1414E42BDE21ED68E0733C911"
		},
		{
			"Source":
			{
				"Text": "The patients could no longer wait."
			},
			"Translation":
			{
				"Text": "환자들은 더 이상 기다릴 수 없었습니다."
			},
			"Key": "0D3AC69040229D1A2265058422BCEBA1"
		},
		{
			"Source":
			{
				"Text": "The patients could no longer wait."
			},
			"Translation":
			{
				"Text": "환자들은 더 이상 기다릴 수 없었습니다."
			},
			"Key": "16EFCF434F4278F69876A0B7469EDCD2"
		},
		{
			"Source":
			{
				"Text": "The saying goes that you die if the grim reaper calls your name three times, right?"
			},
			"Translation":
			{
				"Text": "저승사자가 이름을 세 번 부르면 죽는다는 말이 있죠, 그렇죠?"
			},
			"Key": "D87FAE5D4113406AB60C2AA998711F1A"
		},
		{
			"Source":
			{
				"Text": "The vent in the first-floor bathroom\r\nis connected to Building B.\r\nYou’ll need to find a ladder."
			},
			"Translation":
			{
				"Text": "1층 화장실의 환풍구는\r\nB동 건물과 연결되어있어.\r\n사다리를 찾아야해."
			},
			"Key": "433E4E1F4999F46D4307FD84FC26AB36"
		},
		{
			"Source":
			{
				"Text": "There's no telling what might occur if you remain in the room for an extended period."
			},
			"Translation":
			{
				"Text": "장시간 방에 머무르면 무슨 일이 일어날지 알 수 없습니다..."
			},
			"Key": "E677EEB7458A49792F68548A9180B344"
		},
		{
			"Source":
			{
				"Text": "This is a Demo Version. Please look forward to the full release."
			},
			"Translation":
			{
				"Text": "이 게임은 데모 버전이며, 정식 출시를 기대해 주세요."
			},
			"Key": "C4858E6949CF850DFE7ABB8186D8157B"
		},
		{
			"Source":
			{
				"Text": "Three months ago, she lost her entire family\r\nto a murderer. She is convinced the killer\r\nwill return for her, believing he has acute\r\nhearing and will find her if she makes even\r\nthe slightest sound."
			},
			"Translation":
			{
				"Text": "3개월 전, 그녀는 살인마에게 온 가족을\r\n잃어버렸다. 그녀는 살인마가 돌아와서\r\n자신을 죽일 것이라며 소리친다.\r\n살인마는 귀가 매우 밝아서 작은 소리라도 낸다면\r\n자신을 찾아낼 것이라고 한다."
			},
			"Key": "2486223C4D3FF1BCA18720BB615969CE"
		},
		{
			"Source":
			{
				"Text": "Three months ago… a murderer killed my entire family."
			},
			"Translation":
			{
				"Text": "3달전에..가족이 전부 살해당했어."
			},
			"Key": "C3C6393E44DB5F8A66DEA186920E0DFB"
		},
		{
			"Source":
			{
				"Text": "Too many eyes on us. Let’s try it at night."
			},
			"Translation":
			{
				"Text": "보는 눈이 많다. 밤에 시도해보자."
			},
			"Key": "CEA379ED4316D1A16C5D23A13AD35BB9"
		},
		{
			"Source":
			{
				"Text": "Use Item"
			},
			"Translation":
			{
				"Text": "아이템 사용"
			},
			"Key": "5AC84E8B4DC37C1BAE5FC9B0F6F9BB71"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "음량"
			},
			"Key": "271F1F3B410E05E14BDEE6AA4C94D478"
		},
		{
			"Source":
			{
				"Text": "Walls"
			},
			"Translation":
			{
				"Text": "Walls"
			},
			"Key": "8C9B01D941D947D06F96538984A81ED4"
		},
		{
			"Source":
			{
				"Text": "Watching you? By who?"
			},
			"Translation":
			{
				"Text": "쳐다본다고요? 누가요?"
			},
			"Key": "9895FC134E4E0DD31C679C94E8005EE5"
		},
		{
			"Source":
			{
				"Text": "WindowMode"
			},
			"Translation":
			{
				"Text": "화면 모드"
			},
			"Key": "1F7240A44EE4873B30F84C8BC792B826"
		},
		{
			"Source":
			{
				"Text": "Windows"
			},
			"Translation":
			{
				"Text": "Windows"
			},
			"Key": "58A6A7CC4346D60740076D85AE303E3D"
		},
		{
			"Source":
			{
				"Text": "Yeah… a few times. I caught a glimpse of a dark figure standing there."
			},
			"Translation":
			{
				"Text": "음..가끔 검은 형체가 서있는걸 봤어."
			},
			"Key": "AA89625A4A6CEBA43FE0F9931DBDE142"
		},
		{
			"Source":
			{
				"Text": "Yes..No now..But Sometimes a shadow… something passes by"
			},
			"Translation":
			{
				"Text": "응..지금은 아니야..하지만 가끔 그림자가...뭔가 지나가는것 같기도 해"
			},
			"Key": "477DE8C545C313EEA5981B8EBC99E7DE"
		},
		{
			"Source":
			{
				"Text": "You cannot change this during gameplay."
			},
			"Translation":
			{
				"Text": "게임 중에는, 변경할 수 없습니다."
			},
			"Key": "7029121641B7BD724D6720AB475E2D25"
		},
		{
			"Source":
			{
				"Text": "You cannot use this item right now."
			},
			"Translation":
			{
				"Text": "지금은 아이템을 사용할 수 없습니다."
			},
			"Key": "F73AAE814F85A61A35670FB87FF6B7CC"
		},
		{
			"Source":
			{
				"Text": "You failed to care for the patients in time."
			},
			"Translation":
			{
				"Text": "정해진 시간 안에 환자를 돌보지 못했습니다."
			},
			"Key": "BD31797C4852491B59EA43BE58BC7B5B"
		},
		{
			"Source":
			{
				"Text": "You failed to care for the patients in time."
			},
			"Translation":
			{
				"Text": "정해진 시간 안에 환자를 돌보지 못했습니다."
			},
			"Key": "65C0E688490789CC092E9B9B756AB93E"
		},
		{
			"Source":
			{
				"Text": "You have been subjected to a lobotomy."
			},
			"Translation":
			{
				"Text": "당신은 전두엽제거술을 받았습니다."
			},
			"Key": "5207E01F4F2D7F34DC1F2CAADC68DC74"
		},
		{
			"Source":
			{
				"Text": "You need to check\r\nevery room carefully. \r\nThere might be useful things.\r\nlike a safe with a key inside."
			},
			"Translation":
			{
				"Text": "모든 방을 유심히 봐야해.\r\n유용한 것들이 있을거거든.\r\n예를 들어 열쇠가 담긴 금고 라던가."
			},
			"Key": "C95B189C49E61494A5BABFACD065EFAF"
		},
		{
			"Source":
			{
				"Text": "You'd better be careful not to make any sound..."
			},
			"Translation":
			{
				"Text": "최대한 소리를 내지 않도록 주의하는 것이 좋을 것입니다..."
			},
			"Key": "C6179BCF4C718971C22F699674D3E22F"
		},
		{
			"Source":
			{
				"Text": "[ E ]"
			},
			"Translation":
			{
				"Text": "[ E ]"
			},
			"Key": "33DD2DC84110C5F63CEE58922AC02E37"
		},
		{
			"Source":
			{
				"Text": "[ E ]"
			},
			"Translation":
			{
				"Text": "[ E ]"
			},
			"Key": "2DC4DD9A4E83AD9EAED2B483C23CEE3B"
		},
		{
			"Source":
			{
				"Text": "manic"
			},
			"Translation":
			{
				"Text": "조증"
			},
			"Key": "2EB71EFD4DBE2A8315F542B7EFEB69D0"
		},
		{
			"Source":
			{
				"Text": "…When I’m in the room, I sometimes get this feeling… like someone is watching me."
			},
			"Translation":
			{
				"Text": "...방에 혼자 있을때, 누군가 날 지켜보는 느낌이 들어.."
			},
			"Key": "DDDFE54E400A9C7CF8C632AE386AC78F"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "DT_SubtitleData_EN",
			"Children": [
				{
					"Source":
					{
						"Text": "Experts have warned of the extreme"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0008_Subtitle"
				},
				{
					"Source":
					{
						"Text": "Reports have surfaced of shocking"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0001_Subtitle"
				},
				{
					"Source":
					{
						"Text": "a patient with a mental illness around"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0013_Subtitle"
				},
				{
					"Source":
					{
						"Text": "danger of this practice and the"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0009_Subtitle"
				},
				{
					"Source":
					{
						"Text": "government has launched an investigation"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0010_Subtitle"
				},
				{
					"Source":
					{
						"Text": "illegal procedures being performed"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0002_Subtitle"
				},
				{
					"Source":
					{
						"Text": "institution."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0016_Subtitle"
				},
				{
					"Source":
					{
						"Text": "labeling it an illegal medical practice"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0011_Subtitle"
				},
				{
					"Source":
					{
						"Text": "mental illness, the procedure involves"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0005_Subtitle"
				},
				{
					"Source":
					{
						"Text": "patients frontal loes with a spoon."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0007_Subtitle"
				},
				{
					"Source":
					{
						"Text": "performed under the guise of treating"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0004_Subtitle"
				},
				{
					"Source":
					{
						"Text": "process or admit them to an accredited"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0015_Subtitle"
				},
				{
					"Source":
					{
						"Text": "somewhere in the country. Allegedly"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0003_Subtitle"
				},
				{
					"Source":
					{
						"Text": "that destroys human dignity. If there is"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0012_Subtitle"
				},
				{
					"Source":
					{
						"Text": "the horrific practice of scraping out"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0006_Subtitle"
				},
				{
					"Source":
					{
						"Text": "you, please postpone the hospitalization"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0014_Subtitle"
				}
			]
		},
		{
			"Namespace": "DT_SubtitleData_KR",
			"Children": [
				{
					"Source":
					{
						"Text": "국내에서 불법적인 시술이 시행되고\n있다는 충격적인 제보가 들어왔습니다."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0001_Subtitle"
				},
				{
					"Source":
					{
						"Text": "꼭 입원시켜야 한다면, 공인된\n의료기관에 입원시키길 바랍니다."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0008_Subtitle"
				},
				{
					"Source":
					{
						"Text": "끔찍하게도 환자의 전두엽을\n숟가락으로 긁어내는 방식이라고 합니다."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0003_Subtitle"
				},
				{
					"Source":
					{
						"Text": "이 시술은 정신질환을 치료하겠다는\n목적으로 시행되고 있다는데요,"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0002_Subtitle"
				},
				{
					"Source":
					{
						"Text": "이를 불법 의료행위로 규정하며 조사에 착수하였습니다."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0006_Subtitle"
				},
				{
					"Source":
					{
						"Text": "전문가들은 이를 보고 비상식적인 행위라고 언급했으며,"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0004_Subtitle"
				},
				{
					"Source":
					{
						"Text": "정부는 이를 \"인간의 존엄성을 파괴하는 행위다.\" 라며"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0005_Subtitle"
				},
				{
					"Source":
					{
						"Text": "혹시 주변에 정신질환을 앓고 있는 환자가\n있다면, 입원을 다시 고려해보길 권장드립니다."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0007_Subtitle"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}